export const dataSource = [
    {
        Number:1,
        Stage:'ПД',
        Name: 'Раздел 5.7.2 Отопление, вентиляция и кондиционирование воздуха, тепловые сети'

    },
    {
        Number:2,
        Stage:'ПД',
        Name: 'Раздел 5.7.2 Отопление, вентиляция и кондиционирование воздуха, тепловые сети'

    },{
        Number:3,
        Stage:'ПД',
        Name: 'Раздел 5.7.2 Отопление, вентиляция и кондиционирование воздуха, тепловые сети'

    },{
        Number:4,
        Stage:'ПД',
        Name: 'Раздел 5.7.2 Отопление, вентиляция и кондиционирование воздуха, тепловые сети'

    },{
        Number:5,
        Stage:'ПД',
        Name: 'Раздел 5.7.2 Отопление, вентиляция и кондиционирование воздуха, тепловые сети'

    },

];