export const dataSource = [
    {
        VTZ_number:121,
        Stage:'ПД',
        name: 'Раздел 5.7.2 Отопление, вентиляция и кондиционирование воздуха, тепловые сети'

    },
    {
        VTZ_number:121,
        Stage:'ПД',
        name: 'Раздел 5.7.2 Отопление, вентиляция и кондиционирование воздуха, тепловые сети'

    },{
        VTZ_number:121,
        Stage:'ПД',
        name: 'Раздел 5.7.2 Отопление, вентиляция и кондиционирование воздуха, тепловые сети'

    },{
        VTZ_number:121,
        Stage:'ПД',
        name: 'Раздел 5.7.2 Отопление, вентиляция и кондиционирование воздуха, тепловые сети'

    },{
        VTZ_number:121,
        Stage:'ПД',
        name: 'Раздел 5.7.2 Отопление, вентиляция и кондиционирование воздуха, тепловые сети'

    },

];