export const dataSource = [
    {
        VTZ_number:121,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СТО','НПИ','СПБПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:122,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СТО','НПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:123,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СТО', 'МПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:124,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['НПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:125,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СТО','СПБПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:126,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['МПИ','НПИ','СПБПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:127,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СПБПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:128,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СТО','МПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:129,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['МПИ','НПИ','СПБПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:130,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['НПИ','СПБПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:131,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СТО','НПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:132,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СТО','СПБПИ','МПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:133,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['МПИ','НПИ','СПБПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:134,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СТО','НПИ','СПБПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:135,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СТО','НПИ','СПБПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },

    {
        VTZ_number:136,
        VTZ_type:'Задание на подвод к зданиям систем холодоснабждения (технологическое)',
        project_institutes:['СТО','НПИ','МПИ'],
        documentation:[
            'ПД: раздел 5.4',
            'ПД: раздел 5.4',
            'РД:Тепломеханические решения',
            'РД:Тепломеханические решения'
        ],
    },
];